[
    {
        "nombre":"English Brown",
        "precio":330,
        "alcohol":5.5,
        "ibu":22,
        "descripcion":"Elaborada con maltas caramelo, un toque de maltas oscuras y lúpulos ingleses, agradable aroma acaramelado y ligeramente balanceada hacia las maltas, con cuerpo medio y de color rojizo. Puede servirse con carnes rojas, hamburguesa y cerdo."
    },

    {
        "nombre":"Blonde Ale",
        "precio":350,
        "alcohol":5.5,
        "ibu":18,
        "descripcion":"Es una cerveza de cuerpo ligero, con amargor medio, aroma cítrico, con buena carbonatación pero con espuma poco persistente, fácil de beber y refrescante. Ideal para acompañar picadas, pizzas y frutos de mar."
    },

    {   "nombre":"Irish Stout",
        "precio":450,
        "alcohol":4.7,
        "ibu":30,
        "descripcion":"Es una cerveza de color negro intenso, con aromas a maltas tostadas, café. En boca es una cerveza que se caracteriza por su cuerpo medio ligero, agradable al paladar. Ideal para acompañar quesos fuertes o postre."
    },

    {   "nombre":"Märzen",
        "precio":410,
        "alcohol":8.1,
        "ibu":30,
        "descripcion":"Cerveza de color cobrizo. Ofrece aromas y sabores complejos dulces y tostados por las maltas especiales utilizadas, y frutales debido a los ésteres generados en la fermentación."
    },

    {   "nombre":"Barley Wine",
        "precio":400,
        "alcohol":10.5,
        "ibu":50,
        "descripcion":"Cerveza color ámbar, de aroma maltoso y con toques a fruta madura y frutos secos. Sabor acaramelado equilibrado entre la malta y el lúpulo. Posee un acabado largo, licoroso y con gran personalidad."},

    {   "nombre":"IPA",
        "precio":330,
        "alcohol":5.9,
        "ibu":50,
        "descripcion":"Es una cerveza elaborada a base de maltas pálidas y un toque de maltas caramelo, con fuerte sabor y aroma a lúpulos americanos, espuma blanca persistente, de cuerpo medio y con gran carácter. Ideal para maridar con quesos fuertes y picante."
    },

    {   "nombre":"Dubbel",
        "precio":360,
        "alcohol":7.1,
        "ibu":22,
        "descripcion":"Cerveza de color cobrizo. Ofrece aromas y sabores complejos dulces y tostados por las maltas especiales utilizadas, y frutales debido a los ésteres generados en la fermentación."
    },

    {   "nombre":"Schwarzbier",
        "precio":380,
        "alcohol":6.2,
        "ibu":23,
        "descripcion":"La Cerveza más oscura de Alemania, originaria de las regiones de Thuringia, Saxony y Franconia. Los sabores se inclinan más hacia el café y chocolate y menos al caramelo. Sin embargo, no es tostada como una Stout. Aroma a malta bajo a moderado, con un dulzor aromático leve y/o notas de malta torrada. De cuerpo medio-liviano a medio."
    },

    {   "nombre":"Honey",
        "precio":330,
        "alcohol":6.5,
        "ibu":18,
        "descripcion":"De color dorado, cuerpo medio, con un intenso aroma y sabor a miel. Se caracteriza por ser muy fresca, agradable, de gusto dulce. Ideal para calmar la sed o acompañar ensaladas, platos de sabores neutros o afrutados."
    }
]